Repository: wprashed/easy-fast-optimization
Catalog: languages/WPOS-lang-*.po
Languages: tr_tr

source: Easy & Fast Optimization - Settings
tr_tr: Easy & Fast Optimization - Ayarlar

source: Enable Wordpress Optimization with One Click.
tr_tr: Wordpress optimizasyonunu aktifleştirin.

source: Advanced Settings
tr_tr: Gelişmiş Ayarlar

source: Activate Advanced Settings. <span style='color:red'>(All settings will be reset.)</span>
tr_tr: Gelişmiş Ayarları Aktifleştir. <span style='color:red'>(Tüm ayarlar sıfırlanacktır.)</span>

source: Enable WP-Admin Optimization. <span style='color:red'>(Use With Caution!)</span>
tr_tr: Admin Paneli Optimizasyonunu Aktifleştir. <span style='color:red'>(Dikkatli Kullanın!)</span>

source: Enable HTML Minify.
tr_tr: HTML Sıkıştırmasını Aktifleştir.

source: Disable comment cookies.
tr_tr: Yorum Çerezlerini Devre Dışı Bırak.

source: Disable WordPress Emojicons.
tr_tr: WordPress Emojicons'ı devre dışı bırakın.

source: Remove jQuery Migrate.
tr_tr: jQuery Migrate'yi Devre Dışı Bırakın

source: Disable WordPress Shortlinks.
tr_tr: Wordpress Kısalink Özelliğini Devre Dışı Bırak.

source: Disable JavaScript Query Strings.
tr_tr: JavaScript Query String Özelliğini Devre Dışı Bırak

source: Move Scripts to Footer. <span style='color:red'>(Use With Caution!)</span>
tr_tr: Tüm Scriptleri Footer'e Taşı. <span style='color:red'>(Dikkatli Kullanın!)</span>

source: Enable the ASYNC Attributes for Scripts. <span style='color:red'>(Use With Caution!)</span>
tr_tr: JavaScript ASYNC özelliğini aktifleştir. <span style='color:red'>(Dikkatli Kullanın!)</span>

source: Enable Lazy Load Feature for Images.
tr_tr: Lazy Load Özelliğini Aktifleştir.

source: Enable Browser Cache Feature.
tr_tr: Tarayıcı Önbellek Özelliğini Etkinleştir.

source: Disable WP Embed Feature. <span style='color:red'>(Use With Caution!)</span>
tr_tr: WP Embed Özelliğini Devre Dışı Bırak. <span style='color:red'>(Dikkatli Kullanın!)</span>
